[{"id":"0","name":"Carl Bard","cita":"Aunque nadie puede volver atrás y hacer un nuevo comienzo, cualquiera puede comenzar a partir de ahora y crear un nuevo final."},{"id":"1","name":"Og Mandino","cita":"Da la bienvenida cada mañana con una sonrisa. Mira en el nuevo día como otro regalo especial de su creador, otra oportunidad de oro."},{"id":"2","name":"Denis Waitley","cita":"La felicidad no puede ser ganada, no es una propiedad. Es la experiencia espiritual de vida de cada minuto con amor, gracia y gratitud."},{"id":"3","name":"Les Brown","cita":"Acepta la responsabilidad de tu vida. Date cuenta que tú eres quien va a llegar a donde quiere ir, nadie más."},{"id":"4","name":"Madonna","cita":"Todos caemos al suelo en algún momento. Es la forma en que te levantas, ese es el verdadero desafío. ¿No es así?"},{"id":"5","name":"Alexander Graham Bell","cita":"La única diferencia entre el éxito y el fracaso es la capacidad de actuar."},{"id":"6","name":"Henry Ford","cita":"El éxito consiste en obtener lo que se desea. La felicidad, en disfrutar lo que se obtiene."},{"id":"7","name":"Robert Louis Stevenson","cita":"No juzgues cada día por la cosecha que has obtenido, sino por las semillas que has plantado."},{"id":"8","name":"Marcel Pagnol","cita":"La razón por la que algunas personas les resulta tan difícil ser felices es porque ven el pasado mejor de lo que era, la presente peor de lo que es, y el futuro menos resuelto de lo que será."},{"id":"9","name":"John Wooden","cita":"Preocúpate más por tu carácter que su reputación, porque tu carácter es lo que realmente eres, mientras que tu reputación es lo que otros piensan que eres."},{"id":"10","name":"Eleanor Roosevelt","cita":"Las grandes mentes discuten ideas. Las mentes medianas discuten los eventos. Las mentes pequeñas discuten con gente."},{"id":"11","name":"Brian Tracy","cita":"El fracaso es un requisito para el éxito. Si quieres triunfar rápido, duplica el número de tus fracasos."},{"id":"12","name":"Anacarsis","cita":"Muchas veces las leyes son como las telarañas: los insectos pequeños quedan prendidos en ellas; los grandes la rompen."},{"id":"13","name":"Ángel Ganivet","cita":"Para destruir las malas prácticas, la ley es mucho menos útil que los esfuerzos individuales."},{"id":"14","name":"Steve Jobs","cita":"El único modo de hacer un gran trabajo es amar lo que haces."},{"id":"15","name":" Michael Jordan","cita":"Nunca pienso en las consecuencias de fallar un gran tiro… cuando se piensa en las consecuencias se está pensando en un resultado negativo."},{"id":"16","name":"Nelson Mandela","cita":"El dinero no es la clave del éxito; la libertad para poder crear lo es."},{"id":"17","name":"Gary Player","cita":"Cuanto más duramente trabajo, más suerte tengo."},{"id":"18","name":"Aristóteles","cita":"La inteligencia consiste no sólo en el conocimiento, sino también en la destreza de aplicar los conocimientos en la práctica."},{"id":"19","name":"Colin Powell","cita":"Un sueño no se hace realidad por arte de magia, necesita sudor, determinación y trabajo duro."},{"id":"20","name":"Vince Lombardi","cita":"La perfección no es alcanzable, pero si perseguimos la perfección podemos conseguir la excelencia."},{"id":"21","name":"Robin Williams","cita":"No importa lo que te diga la gente, las palabras y las ideas pueden cambiar el mundo."},{"id":"22","name":"C. S. Lewis","cita":"Nunca se es demasiado viejo para fijar otra meta o para soñar un nuevo sueño."},{"id":"23","name":"Robert Collier","cita":"El éxito es la suma de pequeños esfuerzos, que se repiten día tras día."},{"id":"24","name":"Hellen Keller","cita":"¿Por qué contentarnos con vivir a rastras cuando sentimos el anhelo de volar?"},{"id":"25","name":"Paulo Coelho","cita":"Un día despertarás y descubrirás que no tienes más tiempo para hacer lo que soñabas. El momento es ahora. Actúa."},{"id":"26","name":"Alan Alda","cita":"Se lo suficientemente valiente para vivir de forma creativa. El lugar creativo donde nadie ha estado."},{"id":"27","name":"Jorge Bucay","cita":"El verdadero buscador crece y aprende, y descubre que siempre es el principal responsable de lo que sucede."},{"id":"28","name":"Reid Hoffman","cita":"La forma más rápida de cambiar es convivir con personas que ya son como quieres ser."},{"id":"29","name":"Paulo Coelho","cita":"La alegría es contagiosa y siempre consigue descubrir una solución donde la lógica sólo encontró una explicación para el error."},{"id":"30","name":"Carl Jung","cita":"El término «felicidad» perdería todo su significado si no fuese compensado por la tristeza."}]